Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=959_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Duodjikirpputori ja duodjimarkkinat Sajoksessa 12.–13. joulukuuta 2014
sme: Geavahuvvon dujiid vuovdin ja duodjemárkanat Sajosis juovlamánu 12.–13. beaivve 2014

source: Sámi Duodji ry järjestää yhteistyössä saamelaiskäräjien nuorisoneuvoston ja Saamelaiskulttuurikeskus Sajoksen kanssa duodji- eli saamenkäsitöiden kirpputorin ja markkinat Inarissa Sajoksessa 12.12–13.12.2014.
sme: Sámi Duodji ry lágida ovttasbarggus sámedikki nuoraidráđiin ja Sámekulturguovddáš Sajosiin duodji- dahjege sámedujiid kirppisa ja márkaniid Anáris Sajosis 12.12–13.12.2014.

source: Duodjikirpputori järjestetään perjantaina 12.12. klo 12–17 Tule kirpputorille tekemään löytöjä !
sme: Geavahuvvon dujiid vuovdin lágiduvvo bearjadaga 12.12. dmu 12–17 Boađe geahčadit erenomáš gávdnosiid !

source: Toiselle tarpeettomaksi käynyt gákti, eli saamenpuku, joutilas risku, korvakorut tai mikä tahansa muu käsityö voi olla aarre sinulle.
sme: Nubbái dárbbašmeahttun gákti, joavdelas solju, beallječiŋat dahje mii beare eará duodji sáhttá leat dehálaš dutnje.

source: Lisäksi kirpputorilta voit löytää duodjimateriaaleja, esimerkiksi kankaita, lankoja, silkkipohjia, nahkoja yms.
sme: Lassin sáhtát gávdnat duodjemateriálaid, ovdamearkan liinniid / gággásiid, láiggiid, silkkiid, náhkiid ded..

source: Kirpputorilla myös kimppapöytä, johon voi tuoda myyntiin yksittäisiä tavaroita, jos omaan pöytään ei löydy tarpeeksi myytävää.
sme: Báikki alde lea maiddái oktasašbeavdi, gosa sáhttá buktit vuovdimassii ovttaskas dávviriid, juos iežas beavdái eai gávdno doarvái gálvvut vuovdinláhkai.

source: Duodjikirpputorin aikana Sajoksessa esiintyy vuotsolainen Tiina Aikio säestäjänsä Tony Brandtbergin kanssa klo 14.00.
sme: Vuovdimiid oktavuođas Sajosis loaiddasta vuohčulaš Tiina Aikio čuojaheaddjiinis Tony Brandtbergiin dmu 14.00.

source: Muista, toisen turhake on toisen aarre ja retro on nyt muotia !
sme: Muitte, nuppi dušši dávvir lea nubbái erenomáš ja retro lea dál otná málle !

source: Psst, Sajoksen neljäs Klubi-ilta alkaa klo 20.00.
sme: Psst, Sajosa njealját Klubi-eahket álgá dmu 20.00.

source: Duodjimarkkinat lauantaina 13.12. klo 10–17 Lauantaina on vuorossa markkinapäivä ja myyjiä kokoontuu Sajoksen aulaan ympäri saamenmaata.
sme: Duodjemárkanat lávvardaga 13.12. dmu 10–17 Lávvardaga lea vuorus márkanbeaivi ja vuovdit čoahkkanit Sajosa váldofeaskárii miehtá sámeeatnama.

source: Markkinat on hyvä paikka tutustua saamenkäsitöiden viimeisimpiin uusiin tuuliin ja tehdä joululahjaostoksia.
sme: Márkanat leat buorre báiki oahpásmit sámeduoji maŋimuš ođđa ideaidda ja oastit juovlaskeaŋkkaid.

source: Markkinoiden aikana klo 13.00 esiintyy folk-rockia pohjoissaameksi laulava Ravggon.
sme: Márkaniid áigge dmu 13.00 loaiddasta folk-rock davvisámegillii lávlu Ravggon.

source: Myös lapset ovat tervetulleita markkinoille !
sme: Maiddái mánát leat buresboahtin márkaniidda !

source: Saamelainen lastenkulttuurikeskus Mánnu järjestää lapsille käsityö- ja askartelupajan klo 10.00–12.00.
sme: Sámi mánáidkulturguovddáš Mánnu lágida mánáide duodje- ja buđaldanbáji dmu 10.00–12.00.

source: Pajassa valmistetaan perinteisistä materiaaleista heijastin.
sme: Bájis duddjojuvvo árbevirolaš materiálain šelggon.

source: Markkinoiden aikana Ravintola Lyemessä on tarjolla markkinaruokailu pienempään ja isompaan nälkään.
sme: Márkaniid áigge Restauráŋŋa Lyemes lea fállun márkanbiebmu uhcit ja garrasut nealgái.
